>####*IGOR ILIH*

---
>##Ресурс порад та рейтингів

* Що це?

Це веб ресурс на якому користувачі мають змогу знайти потрібний їм товар чи послугу. Вони відповідно обираються із каталогу пропозиції за рейтинговою оцінкою, яка формується на підставі відгуків зареєстрованих користувачів.

* Для кого це потрібно?

Для людей, які шукають товар чи послуги, із незнайомих ім категорій, чи сфер. Вони покладаються на сформований рейтинг довіреності по обслуговуванню, чи надійності.

* Детальніше. Приклад

Я хочу дізнатися які є у Львові школи англійської мови. Мене цікавить якість навчання та вартість.

  1. *заходжу на "сайт"*
  2. *вибираю "місто"*
  3. *розділ "послуги"*
  4. *розділ "навчання"*
  5. *"школа іноземних мов"*
  6. *__"я щасливий :)"__*

---